export default {
            title: "대정그룹",
            category: "분류: 기업, 재벌",
            lastMod: "2019-12-28 09:15:00",
            content: `
        <div class="toc">
            <div class="toc-title">목차</div>
            <ul>
                <li><a href="#s-1">1. 개요</a></li>
                <li><a href="#s-2">2. 연구 도시 내 위상</a></li>
                <li><a href="#s-3">3. 주요 인물</a></li>
            </ul>
        </div>

        <h2 id="s-1">1. 개요</h2>
        <p>대한민국 재계 서열 1위의 다국적 복합 기업. 본사는 서울 성동구에 있으나, 초능력 연구 도시 개발 초창기부터 적극적으로 진출하여 막대한 영향력을 행사하고 있다. 숫자 '0'을 선호하여 브랜드 네이밍에 자주 사용하는 특징이 있다(예: ZERO 앱스토어).</p>

        <h2 id="s-2">2. 연구 도시 내 위상</h2>
        <p>전 세계적으로는 대부분의 분야에서 2위권에 머무르는 '만년 2등' 이미지가 있으나, 연구 도시 내에서만큼은 <b>3·4지구의 개발과 관리를 주도</b>하는 독보적인 지배자다. 쾌적한 계획도시로 불리는 3·4지구의 인프라 대부분이 대정그룹의 자본으로 건설되었다.</p>

        <h2 id="s-3">3. 주요 인물</h2>
        <ul>
            <li><b><a onclick="changePage('leeyongho')">이용호</a> (총수):</b> 대정그룹의 회장. 탁월한 경영 능력과 "단기적 이득보다 장기적 신용을 중시한다"는 철학으로 존경과 두려움을 동시에 받는 인물이다.</li>
        </ul>
            `
};
