export default {
            title: "자유의 여명",
            category: "분류: 범죄조직, 테러단체",
            lastMod: "2019-12-31 16:15:00",
            content: `
        <div class="toc">
            <div class="toc-title">목차</div>
            <ul>
                <li><a href="#s-1">1. 개요</a></li>
                <li><a href="#s-2">2. 사상 및 목적</a></li>
                <li><a href="#s-3">3. 주요 활동</a></li>
                <li><a href="#s-4">4. 조직 구성</a>
                    <ul>
                        <li style="margin-left: 15px;"><a href="#s-4-1">4.1. 수뇌부</a></li>
                    </ul>
                </li>
            </ul>
        </div>

        <h2 id="s-1">1. 개요</h2>
        <div class="quote">
            <b>"우리는 실험쥐가 아니다."</b>
        </div>
        <p>초능력 연구 도시 1지구와 2지구를 중심으로 활동하는 <b>반(反)도시 체제 무장 단체</b>. 초능력자들의 인권을 주장하고 있으나, 실질적인 활동 방식은 무차별 테러와 파괴 공작에 가까워 대부분의 국가와 도시 자치 단체로부터 <b>테러 조직</b>으로 규정되어 있다.</p>

        <h2 id="s-2">2. 사상 및 목적</h2>
        <p>이들의 궁극적인 목표는 <b>도시 봉쇄 해제 및 초능력자들의 무력 탈출</b>이다. 이들은 초능력 연구 도시를 '거대한 감옥'으로, 자신들을 '실험체'로 정의하며, 비능력자들을 '간수'라고 비하하여 부른다. 맹목적인 자유를 추구하며, 이를 위해서라면 폭력적인 수단도 정당화될 수 있다고 믿는다.</p>

        <h2 id="s-3">3. 주요 활동</h2>
        <ul>
            <li><b>주요 시설 테러:</b> 1·2지구의 연구소나 인프라 시설을 폭파하거나 습격한다.</li>
            <li><b>과학자 납치:</b> 초능력자 감지기를 무력화하는 기술을 개발하기 위해 관련 과학자들을 납치한다.</li>
            <li><b>무기 제작:</b> 5지구의 공장 지대에 점조직을 두고 무기를 불법으로 생산하거나 개조한다.</li>
        </ul>
        <p>현재 어딘가에 은신처를 두고 있는 것으로 추정되나, 정확한 위치는 파악되지 않고 있다.</p>

        <h2 id="s-4">4. 조직 구성</h2>
        <p>현 리더는 3대 리더인 <b><a onclick="changePage('hanjeongyeon')">한정연</a></b>으로 알려져 있다. 과거 한국 기업 연합의 소탕 작전에도 불구하고 와해되지 않고 끈질기게 명맥을 이어오고 있다.</p>

        <h2 id="s-4-1">4.1. 수뇌부</h2>
        <ul>
            <li><b><a onclick="changePage('hanjeongyeon')">한정연</a> (3대 리더):</b> '크라이오키네시스' 5단계의 강력한 초능력자. 2대 리더 사망 후 조직을 이끌고 있으며, 매우 고압적이고 카리스마 있는 인물로 묘사된다.</li>
            <li><b>라니아 사미르 다르위시 (상급대원):</b> '집광' 및 '굴절' 능력을 가진 간부. 테러 현장의 지휘를 맡는 경우가 많다.</li>
        </ul>
            `
};
