export default {
            title: "풀리커버리",
            category: "분류: 기업, 연구소",
            lastMod: "2019-12-31 15:30:00",
            content: `
        <div class="toc">
            <div class="toc-title">목차</div>
            <ul>
                <li><a href="#s-1">1. 개요</a></li>
                <li><a href="#s-2">2. 규모 및 영향력</a></li>
                <li><a href="#s-3">3. 주요 시설</a>
                     <ul>
                        <li style="margin-left: 15px;"><a href="#s-3-1">3.1. 제1연구소</a></li>
                    </ul>
                </li>
                 <li><a href="#s-4">4. 주요 인물</a></li>
                <li><a href="#s-5">5. 음모론</a></li>
            </ul>
        </div>

        <h2 id="s-1">1. 개요</h2>
        <div class="quote">
            <b>인류의 건강한 내일을 약속하는 기업, 풀리커버리(Fully Recovery).</b>
        </div>
        <p>초능력 연구 도시 1지구에 본부를 두고 있는 다국적 제약회사이자 대기업. 초능력 인자를 활용한 신약 개발과 의료 기술 연구를 주력으로 하고 있다. 연구 도시의 설립 초기부터 진출하여 현재는 도시 내 의료 인프라의 상당 부분을 점유하고 있다.</p>

        <h2 id="s-2">2. 규모 및 영향력</h2>
        <p>연구 도시 내에서 가장 거대한 자본력을 가진 기업 중 하나로 손꼽힌다. 1지구의 기반 시설 개발에 깊게 관여되어 있으며, 전 세계로 수출되는 초능력 기반 의약품의 독점 생산권을 다수 보유하고 있다. 연구원들에게 업계 최고 수준의 대우를 보장하는 것으로 유명하여, 많은 인재들이 입사를 희망하는 곳이다.</p>

        <h2 id="s-3">3. 주요 시설</h2>
        <h2 id="s-3-1">3.1. 제1연구소</h2>
        <p>1지구 중심부에 위치한 풀리커버리의 핵심 연구 시설. 지상 20층 규모의 현대식 건물로, 최첨단 보안 시스템과 연구 장비를 갖추고 있다. 이곳에서는 주로 초능력자의 신체 재생 메커니즘 분석과 신약 임상 실험이 이루어진다.</p>

        <h2 id="s-4">4. 주요 인물</h2>
        <ul>
            <li><b>황 리 (제1연구소장):</b> 30대 초반의 젊은 나이에 소장직에 오른 입지전적인 인물. '정밀분석' 초능력을 보유한 천재 과학자로 알려져 있다.</li>
            <li><b>바딤 볼코프 (경비실장):</b> 전직 소련군 출신의 4단계 초능력자(혹한). 제1연구소의 철통같은 보안을 책임지고 있다.</li>
        </ul>

        <h2 id="s-5">5. 음모론</h2>
        <p><b>"제1연구소의 지하에 지도에 없는 층이 존재한다"</b>는 소문이 도시의 뒷골목을 중심으로 끊임없이 제기되고 있다.<br>
        호사가들은 이를 <b>'제0연구소'</b>라고 부르며, 이곳에서 윤리 규정을 무시한 불법적인 생체 실험이나 인위적인 초능력 단계 상승 실험이 자행되고 있다고 주장한다.</p>
        <p>실제로 2지구나 무법지(6~8지구)에서 행방불명된 초능력자들이 이곳으로 팔려간다는 괴담이 돌기도 하며, 가끔 도시 외곽에서 발견되는 기괴한 변이체(일명 괴수)들이 이 연구소의 실패작이라는 설도 있다. 물론 풀리커버리 측은 이러한 주장을 <b>"경쟁사의 악의적인 루머"</b>라며 일축하고 있다.</p>
            `
};
