export default {
            title: "이사벨라 로시",
            category: "분류: 순수인간연합, 초능력자",
            lastMod: "2019-11-25 10:00:00",
            profile: {
    image: "https://itimg.kr/2574/1/profile/28.webp",
    name: "이사벨라 로시",
    birth: "1990년 6월 3일<br>(이탈리아)",
    residence: "초능력 연구 도시",
    nationality: "이탈리아",
    job: "순수인간연합 협력자"
},
            content: `
        <div class="toc">
            <div class="toc-title">목차</div>
            <ul>
                <li><a href="#s-1">1. 개요</a></li>
                <li><a href="#s-2">2. 모순적인 위치</a></li>
                <li><a href="#s-3">3. 능력</a></li>
            </ul>
        </div>

        <h2 id="s-1">1. 개요</h2>
        <p>반초능력 테러 단체 <b><a onclick="changePage('purehuman')">순수인간연합</a></b>의 핵심 멤버. 아이러니하게도 그녀는 비능력자가 아닌 강력한 <b>초능력자</b>이다. 조직 내에서는 '협력자'라는 직함으로 불린다.</p>

        <h2 id="s-2">2. 모순적인 위치</h2>
        <p>초능력자 말살을 외치는 집단에 초능력자가 소속되어 있다는 사실 자체가 큰 모순이나, 그녀는 묵묵히 연합의 테러 활동을 지원하고 있다. 외부에서는 그녀를 '동족의 배신자' 혹은 '세뇌당한 광신도'로 여기지만, 그녀가 왜 순수인간연합에 협력하는지에 대한 정확한 이유는 알려지지 않았다.</p>

        <h2 id="s-3">3. 능력</h2>
        <p><b>부여 / 4.6단계</b><br>
        접촉한 대상(인간, 사물)에게 특수한 효과를 부여하거나 능력을 강화시키는 서포트 계열의 최상위 능력자. 그녀의 능력 덕분에 비능력자로 구성된 순수인간연합이 초능력자들과 대등하게 싸울 수 있는 것으로 분석된다. 본인에게 능력을 부여할 경우 전투형 초능력자 못지않은 무력을 발휘한다.</p>
            `

};
