export default {
            title: "초능력 격리",
            category: "분류: 사회, 법률",
            lastMod: "2019-12-31 12:00:00",
            content: `
        <div class="toc">
            <div class="toc-title">목차</div>
            <ul>
                <li><a href="#s-1">1. 개요</a></li>
                <li><a href="#s-2">2. 격리 절차</a>
                    <ul>
                        <li style="margin-left: 15px;"><a href="#s-2-1">2.1. 발견 및 이송</a></li>
                        <li style="margin-left: 15px;"><a href="#s-2-2">2.2. 가족의 동반</a></li>
                    </ul></li>
                <li><a href="#s-3">3. 지원 제도</a></li>
                <li><a href="#s-4">4. 국제적 합의</a></li>
            </ul>
        </div>

        <h2 id="s-1">1. 개요</h2>
        <p>전 세계에서 발생하는 모든 초능력자는 예외 없이 <b><a onclick="changePage('city')">초능력 연구 도시</a></b>로 격리되어야 한다는 국제적 원칙이자 사회적 현상이다. 현재 사회 인식상 초능력자의 격리는 당연한 것으로 받아들여지고 있다.</p>

        <h2 id="s-2">2. 격리 절차</h2>
        <h2 id="s-2-1">2.1. 발견 및 이송</h2>
        <p>초능력이 최초 발현되면 <b>초능력자 감지기</b>를 통해 즉각적으로 감지된다. 일반적으로 발현 후 <b>일주일 이내</b>에 해당 국가의 기관에 의해 격리 절차가 진행된다.<br>
        전 지구적 위성 감시망과 감지기 보급 덕분에 격리율은 사실상 <b>100%</b>를 유지하고 있다.</p>

        <h2 id="s-2-2">2.2. 가족의 동반</h2>
        <p>초능력자의 가족은 기본적으로 격리 대상이 아니다. 그러나 초능력자가 미성년자이거나 가족이 원할 경우, 자발적으로 같이 초능력 연구 도시로 이주하는 것은 허용된다. 이 경우 가족들은 2지구 등에서 생활하게 된다.</p>

        <h2 id="s-3">3. 지원 제도</h2>
        <p>격리가 확정되면 초능력자의 국적을 가진 정부에서 <b>정착 지원금</b>을 지급한다. 이는 도시 내에서의 초기 정착을 돕기 위한 1회성 지원금으로, 국가의 경제력과 정책에 따라 액수에는 차이가 있다.</p>

        <h2 id="s-4">4. 국제적 합의</h2>
        <p>현재 전 세계에 <b>'초능력자 비격리 국가'</b>는 존재하지 않는다. 만약 어떤 국가가 자국의 초능력자를 격리하지 않고 보유하려는 시도를 보일 경우, 타국(특히 <b><a onclick="changePage('korea')">한국</a></b> 및 미국 등)의 즉각적이고 직접적인 개입과 제재를 받게 된다.</p>
            `
};
