export default{
            title: "이용호",
            category: "분류: 기업인, 재벌, 비능력자",
            lastMod: "2019-11-05 15:00:00",
            profile: {
        image: "https://itimg.kr/2574/1/profile/47.webp", // 이미지 URL
        name: "이용호 (李龍浩)",
        birth: "1958년 5월 12일<br>(대한민국 서울특별시)",
        residence: "대한민국 서울특별시",
        nationality: "대한민국",
        job: "대정그룹 회장"
    },
            content: `
        <div class="toc">
            <div class="toc-title">목차</div>
            <ul>
                <li><a href="#s-1">1. 개요</a></li>
                <li><a href="#s-2">2. 경영 철학</a></li>
                <li><a href="#s-3">3. 영향력</a></li>
            </ul>
        </div>

        <h2 id="s-1">1. 개요</h2>
        <p>대한민국 재계 서열 1위 <b><a onclick="changePage('daejeong')">대정그룹</a></b>의 총수(회장). 1958년생. 비능력자임에도 불구하고 초능력 연구 도시 내에서 가장 강력한 권력을 가진 인물 중 한 명이다. 3지구와 4지구의 실질적인 설계자라 불린다.</p>

        <h2 id="s-2">2. 경영 철학</h2>
        <p>"단기적 이득을 위해 장기적 손해를 보지 않는다"는 철칙을 가지고 있다. 이 때문에 계약과 신용을 중시하며, 필요 이상의 갑질이나 꼼수를 부리지 않는 '신사적인 사업가' 이미지를 구축했다. 하지만 이는 도덕성 때문이 아니라 그것이 이익이 되기 때문이라는 평이 지배적이다.</p>

        <h2 id="s-3">3. 영향력</h2>
        <p>도시 내의 주거, 건설, 유통 등 핵심 인프라 대부분이 대정그룹의 손을 거친다. 수많은 초능력자를 고용하고 있으며, 그 어떤 무력 집단도 대정그룹의 경제 제재 앞에서는 무릎을 꿇을 수밖에 없다. 슬하에 2남 1녀를 두고 있으며, 그중 딸이 연구 도시에 거주 중인 초능력자로 알려져 있다.</p>
            `


};
