export default {
              title: "루크 다이어",
            category: "분류: 종교인, 초능력자",
            lastMod: "2019-11-20 09:00:00",
  profile: {
    image: "https://itimg.kr/2574/1/profile/8.webp",
    name: "루크 다이어",
    birth: "1950년 2월 17일<br>(영국)",
    residence: "초능력 연구 도시 2지구",
    nationality: "영국",
    job: "성운교 교주"
},
            content: `
        <div class="toc">
            <div class="toc-title">목차</div>
            <ul>
                <li><a href="#s-1">1. 개요</a></li>
                <li><a href="#s-2">2. 대외적 이미지</a></li>
                <li><a href="#s-3">3. 능력</a></li>
                <li><a href="#s-4">4. 논란</a></li>
            </ul>
        </div>

        <h2 id="s-1">1. 개요</h2>
        <p>신흥 종교 <b><a onclick="changePage('nebula')">성운교</a></b>의 교주(창시자). 영국 출신으로 1980년대 초반 연구 도시에 들어왔다. 초능력과 운석을 신성시하는 교리를 설파하며 수많은 신도를 거느리고 있다.</p>

        <h2 id="s-2">2. 대외적 이미지</h2>
        <p>항상 온화한 미소와 자애로운 말투를 사용하여 신도들에게는 살아있는 성인(聖人)으로 추앙받는다. 고동색 후드 로브를 즐겨 입으며, 70에 가까운 나이임에도 불구하고 초능력의 영향인지 매우 정정한 모습을 보인다.</p>

        <h2 id="s-3">3. 능력</h2>
        <p><b>광휘(光輝) & 속성 반전 / 5.5단계 (추정)</b><br>
        알려진 바에 따르면 강력한 빛을 다루는 '광휘' 능력과, 물리적/개념적 속성을 반전시키는 '속성 반전' 능력을 동시에 사용하는 <b>이중 초능력자</b>이다. 남성이 이중 초능력을 가지는 것은 유전학적으로 불가능에 가깝기에 학계에서도 미스터리로 남아있다. 신도들은 이를 신의 선택을 받은 증거라고 주장한다.</p>

        <h2 id="s-4">4. 논란</h2>
        <p>성운교와 관련된 각종 납치, 실종 사건의 배후라는 의혹이 끊임없이 제기되고 있다. 탈교자들의 증언에 따르면 '구원'이라는 명목하에 비윤리적인 의식이 행해진다고 하나, 구체적인 물증은 발견되지 않았다.</p>
            `

};
