export default {
            title: "On the Mend Medical Center",
            category: "분류: 의료, 기업",
            lastMod: "2019-10-05 09:30:00",
            content: `
        <div class="toc">
            <div class="toc-title">목차</div>
            <ul>
                <li><a href="#s-1">1. 개요</a></li>
                <li><a href="#s-2">2. 특징</a></li>
                <li><a href="#s-3">3. 주요 인물</a></li>
            </ul>
        </div>

        <h2 id="s-1">1. 개요</h2>
        <p>3지구 개성시에 위치한 대규모 종합병원. 철저한 영리 목적의 의료 법인으로, 일반적인 의료 기술뿐만 아니라 의료계 초능력자들을 대거 고용하여 초능력을 활용한 시술을 전문으로 한다.</p>

        <h2 id="s-2">2. 특징</h2>
        <p>치료비가 매우 비싸지만, 그만큼 확실하고 빠른 효과를 보장하는 것으로 유명하다. 일반적인 의술로는 포기해야 할 환자도 이곳에서는 살려내는 경우가 많아 부유층이나 기업 간부들이 주로 이용한다. 병원 서비스 수준은 호텔급이라고 평가받는다.</p>

        <h2 id="s-3">3. 주요 인물</h2>
        <ul>
            <li><b>데릭 로저스 (병원장):</b> 병원의 설립자이자 원장. '생명력 증폭' 3단계 능력자로, 본인의 능력을 활용해 수많은 VIP들의 생명을 연장해 준 것으로 명성이 높다.</li>
            <li><b>강하영 (외과 전문의):</b> 이 병원의 간판 외과 의사. '국소역행' 능력을 사용하여 수술 중 발생할 수 있는 치명적인 실수를 되돌리거나 환부의 상태를 호전시키는 기적적인 수술 실력을 보여준다.</li>
        </ul>
            `
}
