export default{
            title: "남궁철호",
            category: "분류: 무소속, 초능력자, 무인",
            lastMod: "2019-11-11 11:11:00",
            profile: {
    image: "https://itimg.kr/2574/1/profile/45.webp",
    name: "남궁철호",
    birth: "1930년 10월 1일<br>(중국)",
    residence: "초능력 연구 도시",
    nationality: "중국",
    job: "무소속"
},
            content: `
        <div class="toc">
            <div class="toc-title">목차</div>
            <ul>
                <li><a href="#s-1">1. 개요</a></li>
                <li><a href="#s-2">2. 특징</a></li>
                <li><a href="#s-3">3. 능력</a></li>
            </ul>
        </div>

        <h2 id="s-1">1. 개요</h2>
        <p>연구 도시 내에서 활동하는 정체불명의 노검객. 1930년생이라는 고령임에도 불구하고 현역 최강자 라인에 거론되는 살아있는 전설이다. 특정한 소속 없이 강자와의 싸움을 찾아 도시를 떠도는 것으로 알려져 있다.</p>

        <h2 id="s-2">2. 특징</h2>
        <p>흰 수염을 길게 기르고 흰 장포를 입은 채 한검(漢劍)을 패용하고 다닌다. 싸움광적인 기질이 있어 강해 보이는 상대에게는 앞뒤 가리지 않고 비무를 신청하지만, 악인이 아니라면 목숨을 뺏지는 않는다는 나름의 철칙이 있다. 반대로 악인에게는 가차 없이 검을 휘두르며 그들의 재산을 털어 생활비로 충당한다고 한다.</p>

        <h2 id="s-3">3. 능력</h2>
        <p><b>신검합일(身劍合一) / 4.999…단계 (추정)</b><br>
        단순한 신체 강화를 넘어, 검술의 경지에 비례해 신체 능력이 상승하는 특이 케이스. 사실상 <b>5단계에 가장 근접한 초인</b>으로 평가받는다. 그가 휘두르는 검은 공간을 가르는 듯한 위력을 보여주며, 단순한 검술만으로도 이능력을 압도하는 기행을 보여준다.</p>
            `


};
