export default {
            title: "성운교",
            category: "분류: 종교, 사이비",
            lastMod: "2019-12-31 17:30:00",
            content: `
        <div class="toc">
            <div class="toc-title">목차</div>
            <ul>
                <li><a href="#s-1">1. 개요</a></li>
                <li><a href="#s-2">2. 교리 및 특징</a></li>
                <li><a href="#s-3">3. 논란</a></li>
                <li><a href="#s-4">4. 주요 인물</a></li>
            </ul>
        </div>

        <h2 id="s-1">1. 개요</h2>
        <p>초능력 연구 도시 2지구 남서부 산 중턱에 본거지를 둔 신흥 종교 단체. 1973년 북한 평양에 떨어진 운석을 '성유물'로, 초능력을 '신의 축복'으로 숭배한다. 외부에서는 전형적인 <b>사이비 광신도 집단</b>으로 인식되고 있다.</p>

        <h2 id="s-2">2. 교리 및 특징</h2>
        <p>이들은 초능력의 근원인 운석 파편을 신성시하며 이를 수집하는 데 혈안이 되어 있다. 궁극적인 목표는 '운석과의 완전한 결합'을 통해 신(6단계 초능력자)을 강림시키는 것이라고 주장한다.</p>

        <h2 id="s-3">3. 논란</h2>
        <p>성운교는 도시 전역에서 포교 활동을 벌이고 있으나, 그 이면에는 심각한 범죄 의혹이 뒤따른다. 실종 사건의 배후로 자주 지목되며, 납치한 사람들을 대상으로 '구원'이라는 명목하에 강제 초능력 발현 의식을 거행한다는 소문이 파다하다. 이 의식의 치사율은 극도로 높은 것으로 알려져 있다.</p>

        <h2 id="s-4">4. 주요 인물</h2>
        <ul>
            <li><b><a onclick="changePage('lukedyer')">루크 다이어</a> (교주):</b> 성운교의 창시자이자 절대적인 지도자. '광휘'와 '속성 반전'이라는 상반된 능력을 동시에 사용하는 5.5단계의 초월적인 능력자로 알려져 있다. 대외적으로는 자애로운 성자 행세를 하고 있다.</li>
        </ul>
            `

};
