export default{
            title: "피아 슈탈",
            category: "분류: 장인, 예술가, 초능력자",
            lastMod: "2019-09-20 16:30:00",
            content: `
        <div class="toc">
            <div class="toc-title">목차</div>
            <ul>
                <li><a href="#s-1">1. 개요</a></li>
                <li><a href="#s-2">2. 공방 '올림푸스'</a></li>
                <li><a href="#s-3">3. 능력</a></li>
            </ul>
        </div>

        <h2 id="s-1">1. 개요</h2>
        <p>5지구의 공방 <b>'올림푸스'</b>의 주인이자 천재 예술가. 2000년생의 어린 나이임에도 불구하고 장인의 반열에 올랐다. 무기와 도구를 단순한 공산품이 아닌 예술 작품으로 승화시킨다는 평가를 받는다.</p>

        <h2 id="s-2">2. 공방 '올림푸스'</h2>
        <p>브리짓 갤러거의 '톱니'와 함께 5지구를 대표하는 양대 산맥 공방이다. 주로 주문 제작을 받으며, 그녀의 작품은 기능성뿐만 아니라 심미적으로도 뛰어나 수집가들 사이에서 고가에 거래된다.</p>

        <h2 id="s-3">3. 능력</h2>
        <p><b>헤파이스토스 / 3.8단계 & 무사이 / 4단계</b><br>
        대장장이의 신과 예술의 여신의 이름을 딴 이중 초능력. 불과 용암을 다루는 야금술 능력에 예술적인 영감이 더해져, 세상에 단 하나뿐인 명검이나 명품을 탄생시킨다. 전투 시에는 망치를 휘두르며 불꽃을 일으키는 전사로 돌변한다.</p>
            `
};