export default {
            title: "유흥도시",
            category: "분류: 지명, 유흥가",
            lastMod: "2019-12-31 21:00:00",
            content: `
        <div class="toc">
            <div class="toc-title">목차</div>
            <ul>
                <li><a href="#s-1">1. 개요</a></li>
                <li><a href="#s-2">2. 기능 및 역할</a></li>
            </ul>
        </div>

        <h2 id="s-1">1. 개요</h2>
        <p>3지구 내부 황해북도 송림시 일대에 조성된 대규모 환락가. 공식적인 행정 구역 명칭은 아니지만, 도시 내에서는 통상 <b>'유흥도시'</b>로 통칭된다. 화려한 네온사인 뒤에 짙은 어둠이 공존하는 곳이다.</p>

        <h2 id="s-2">2. 기능 및 역할</h2>
        <p>도박장, 유흥주점, 호텔 등이 밀집해 있으며, 표면적인 유흥 산업 외에도 암시장, 불법 경매장, 청부 의뢰소 등 음지에서의 거래가 활발하게 이루어지는 장소이다. 도시 내의 검은 돈이 모이는 경제의 중심지이기도 하다.</p>
            `

}
