export default {
            title: "순수인간연합",
            category: "분류: 테러단체, 혐오집단",
            lastMod: "2019-11-30 22:10:00",
            content: `
        <div class="toc">
            <div class="toc-title">목차</div>
            <ul>
                <li><a href="#s-1">1. 개요</a></li>
                <li><a href="#s-2">2. 사상</a></li>
                <li><a href="#s-3">3. 주요 인물</a></li>
            </ul>
        </div>

        <h2 id="s-1">1. 개요</h2>
        <p>2지구와 5지구 일대에서 암약하는 <b>극단적 배타주의 테러 집단</b>. 이름 그대로 비능력자(순수 인간)들로만 구성되어 있으며, 초능력자를 인류의 적으로 규정하고 말살하려 한다.</p>

        <h2 id="s-2">2. 사상</h2>
        <p>"초능력자는 괴물이며, 인류 사회에서 제거되어야 한다"는 사상을 가지고 있다. 비능력자로 구성되었음에도 불구하고 폭탄, 총기, 드론, 그리고 아이러니하게도 초능도구 등으로 중무장하여 초능력자들을 상대로 테러와 암살을 자행한다.</p>

        <h2 id="s-3">3. 주요 인물</h2>
        <ul>
            <li><b><a onclick="changePage('janghyeonho')">장현호</a> (리더):</b> 20년째 조직을 이끌고 있는 수장. 비능력자이지만 뛰어난 선동 능력과 전략으로 수많은 추종자를 거느리고 있다. 대중에게 얼굴이 알려진 공개 수배범이다.</li>
            <li><b><a onclick="changePage('isabella')">이사벨라 로시</a> (협력자):</b> 조직 내에서 '협력자'로 불리는 여성. 아이러니하게도 강력한 4단계 '부여' 능력을 가진 초능력자이나, 모종의 이유로 연합을 위해 능력을 사용하고 있다고 알려져 있다.</li>
        </ul>
            `
};
