export default {
            title: "정화의 재앙",
            category: "분류: 재앙, 괴수",
            lastMod: "2019-11-11 05:55:00",
            image: "https://itimg.kr/2574/0/2.webp",
            isSpoiler: true,
            content: `
        <div class="toc">
            <div class="toc-title">목차</div>
            <ul>
                <li><a href="#s-1">1. 개요</a></li>
                <li><a href="#s-2">2. 외형 및 특징</a></li>
                <li><a href="#s-3">3. 능력</a></li>
                <li><a href="#s-4">4. 행동 패턴 및 위험성</a></li>
            </ul>
        </div>

        <h2 id="s-1">1. 개요</h2>
        <p><b>도시의 움직이는 정화조.</b><br>
        연구 도시를 배회하는 재앙. 특정한 형태 없이 정처 없이 떠다니며 경로상의 모든 오염 물질을 흡수하여 '정화'하기 때문에 이러한 이명이 붙었다.</p>

        <h2 id="s-2">2. 외형 및 특징</h2>
        <p>약 <b>2000m³</b>의 부피를 가진 비정형의 반투명한 슬라임 형태의 육체를 가지고 있다. 핵이나 특정 장기가 존재하지 않으며, 지성 또한 없는 것으로 보인다.</p>
        <p>신체 대부분이 손실되어도 주변의 오염 물질을 흡수하여 즉시 재생하는 경이로운 생명력을 지녔다. 물리적인 공격으로는 사실상 완벽한 제거가 불가능하다.</p>

        <h2 id="s-3">3. 능력</h2>
        <p><b>오염 포식 / 5.9단계</b><br>
        몸에 닿는 모든 종류의 '오염물'을 녹여 흡수하는 패시브 능력. 여기서 '오염물'이란 독소, 방사능, 쓰레기, 사체, 유해 미생물 등 생명체가 본능적으로 해롭다고 판단하는 거의 모든 것을 포함한다. 이 능력을 통해 에너지를 얻고 몸을 재생 및 유지한다.</p>

        <h2 id="s-4">4. 행동 패턴 및 위험성</h2>
        <p>어떤 목적성도 없이 도시 전역을 느리게 맴돈다. 방향을 유도하는 것은 불가능하다. 살아있는 생명체에게 직접적인 적의를 보이지는 않으나, 경로상에 있을 경우 오염물로 간주되어 흡수될 수 있어 매우 위험하다.</p>
        <p>하지만 건물이나 단단한 구조물 안으로 피신하면 쉽게 위협을 피할 수 있기 때문에, 중압의 재앙에 비해서는 공포의 대상이라기보다는 '지나가길 기다려야 하는 자연재해' 정도로 인식된다. 일부 주민들은 이 재앙이 지나간 자리가 깨끗해진다며 '편리한 청소부'라고 부르기도 한다.</p>
            `
};
