export default{
            title: "류락원",
            category: "분류: 기업인, 농업인, 초능력자",
            lastMod: "2019-06-25 10:00:00",
            content: `
        <div class="toc">
            <div class="toc-title">목차</div>
            <ul>
                <li><a href="#s-1">1. 개요</a></li>
                <li><a href="#s-2">2. 특징</a></li>
                <li><a href="#s-3">3. 능력</a></li>
            </ul>
        </div>

        <h2 id="s-1">1. 개요</h2>
        <p>2지구 평원군에 위치한 대규모 농업 단지 <b><a onclick="changePage('rakwon')">락원농장</a></b>의 주인. 1960년생으로 운석 충돌 이전부터 북한 지역에 거주했던 토박이이다. 서북 방언을 사용하며, 이웃집 아주머니 같은 푸근한 인상이지만 2지구의 거물급 인사 중 한 명이다.</p>

        <h2 id="s-2">2. 특징</h2>
        <p>도시의 식량 공급에 지대한 영향력을 행사한다. 갱단이나 기업들도 락원농장의 식량 공급이 끊기면 곤란하기 때문에 그녀에게는 함부로 대하지 못한다. 본인 또한 정치적 다툼보다는 농사에 전념하는 중립적인 태도를 고수한다.</p>

        <h2 id="s-3">3. 능력</h2>
        <p><b>관리 / 4.3단계 & 증폭 / 4단계</b><br>
        자신 소유의 영역과 대상에 대한 정보를 파악하는 '관리' 능력과, 생명이나 에너지를 증폭시키는 '증폭' 능력을 보유했다. 이 능력 덕분에 락원농장은 척박한 환경에서도 비정상적으로 높은 생산량을 유지한다. 전투 시에는 아군을 강화하거나 전장을 장악하는 방식으로 무력을 행사한다.</p>
            `
};